Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-152.html.tmx
Source language: sme
Languages: nob

source: Sámi dearvvasvuođa- ja sosiálabálvalusaid doarjaga njuolggadusat
nob: Retningslinjer for tilskudd til samiske helse- og sosialtjenester

source: Dát njuolggadusat gustogohtet ođđajagimánu 1. b. 2004 rájes .
nob: Disse retningslinjer gjelder fra 1. januar 2004 og erstatter retningslinjer fra 24. november 1998 .

source: Njuolggadusat bohtet skábmamánu 24. b. 1998 mannosaš njuolggadusaid sadjái . Njuolggadusat leat juhkkon guovtti oassái .
nob: Retningslinjene er delt inn i to deler : Del I omfatter de nye ” skal-kravene ” i Bestemmelser i statlig økonomistyring .

source: II. oasis leat eará bealit .
nob: Del II omfatter andre forhold .

source: I OASSI
nob: DEL I

source: 1 Ruhtageavaheami ulbmilat
nob: 1 Mål for bruk av midlene

source: Váldoulbmilin lea ovddidit dássásaš dearvvasvuođa- ja sosiálafálaldagaid .
nob: Hovedmål er å utvikle et likeverdig tilbud av helse- og sosialtjenester til det samiske folket .

source: Sámediggeráđđi mearrida jahkásaččat ulbmáluššansurggiid .
nob: Sametingsrådet fastsetter årlige satsingsområder .

source: 2 Gáibádusat ulbmiliid juksamii
nob: 2 Kriterier for måloppnåelse

source: Sámediggi áigu iskat leat go doarjjaoažžut čađahan daid doaibmabijuid , maidda sii leat ožžon doarjjaruđaid .
nob: Sametinget vil undersøke om tilskuddsmottakere har gjennomført de tiltak de har fått tilskuddsmidler til .

source: Sámediggi muitala dieđihangáibádusaid birra juolludusreivves .
nob: Sametinget vil opplyse om rapporteringskrav i tilskuddsbrevet .

source: 3 Juolludaneavttut
nob: 3 Tildelingskriterier

source: Sámediggi mearrida jahkásaččat ulbmiliid , strategiija ja doaibmabijuid bušeahtastis .
nob: Sametinget fastsetter mål , strategi og tiltak i sitt årlige budsjett .

source: Bušeahttamearrádus mearrida doarjjaortnega bajimuš vuoruhemiid .
nob: Budsjettvedtaket gir overordnede prioriteringer for støtteordningen .

source: Sámedikki deaŧalaš vuođđoprinsihppan galget leat máŋggabealatvuohta , dásseárvu ja ollislaš perspektiiva .
nob: Mangfold , likestilling og et helhetlig perspektiv skal være viktige grunnprinsipper for Sametinget .

source: Ohccis galgá leat doaibma mii lea sámi álbmoga dahje bargiid váste geat fállet dearvvasvuođabálvalusaid sámi álbmogii .
nob: Den som søker må ha virksomhet rettet mot det samiske folket eller mot personell som yter helsetjenester overfor det samiske folket .

source: Sámediggi vuoruha daid prošeavttaid mat maiddái eaktudit oasi iežasruhtadeami .
nob: Sametinget vil prioritere de prosjekter som også forutsetter delvis egenfinansiering .

source: Doaimmas galggašii leat bissovaš beaktu meaddel ohcanáigodaga .
nob: Aktiviteten bør få varig effekt utover søknadsperioden .

source: Ohcci galgá čilget movt doaibmabidju viidáset galgá čuovvoluvvot iežas bušeahttarámmaid siste maŋŋá ohcanáigodaga .
nob: Søker må beskrive hvordan videre oppfølging av tiltaket skal skje innenfor egen budsjettramme etter søknadsperioden .

source: Prošeavttat berrejit movttiidahttit báikkálaš doaimmaide ja ahte oasseváldit váldojuvvojit mielde dearvvasvuođa- ja sosiálabálvalusaid hábmemii .
nob: Prosjektene bør inspirere til lokal aktivitet og at deltakerne trekkes med i utformingen av helse- og sosialtjenestene .

source: Prošeavttas galgá leat sirdinárvu .
nob: Prosjektet skal ha overføringsverdi .

source: Juolludeapmi galgá dahkkojuvvot daid ulbmiliid juksama gáibádusaid ja daid jahkásaš ulbmáluššansurggiid eavttuid mielde maid Sámediggi lea mearridan ja ohcamat galget muđui devdojuvvot Gáibádusat ohcama sisdollui ja hápmái vuođul nugo gáibiduvvo II. oasis .
nob: Tildeling skal skje i tråd med kriterier for måloppnåelse og de årlige satsingsområdene i helse- og sosialtjenestenes som er vedtatt av Sametinget og søknadene skal for øvrig fylles ut i tråd med Krav til søknadens innhold og form i del II.

source: 4 Čuovvoleapmi ja dárkkisteapmi
nob: 4 Oppfølging og kontroll

source: Doarjjaoažžu galgá sáddet raportta Sámediggái .
nob: Tilskuddsmottakerne skal sende inn rapport til Sametinget .

source: Dán raporttas galgá oidnot ahte doaibmabidju / prošeakta lea čađahuvvon , jos plánas lea spiehkastuvvon de galgá čilget mii lea rievdan plána ektui ja manne plána ii leat čađahuvvon , čilgehus movt ruđat leat geavahuvvon ( rehketdoalločilgehus ) ja leago prošeakta lihkostuvvan vai ii , nu ahte prošeavttain sáhttá gávdnat buriid ja heajos vásihusaid main sáhtášii lea ávki earáide .
nob: Rapporten skal vise at tiltaket / prosjektet er gjennomført , eventuelt en avviksrapport i forhold til planen med forklaringer til hvorfor planen ikke ble gjennomført , en oppstilling av hvordan midlene er brukt ( regnskapsoppstilling ) og om prosjektet har vært vellykket eller ikke slik at man kan fange opp gode og dårlige erfaringer fra prosjektet som andre kan ha nytte av .

source: Dat geat ožžot doarjaga badjel 100 000 ruvnno galget buktit revisora duođaštan rehketdoalu .
nob: De som får tilskudd på over kr 100 000 skal levere et revisorattestert regnskap .

source: Go doarjjasubmi máksojuvvo máŋgga oasis , de galgá doarjjaoažžu sáddet raportta mas oidno mii dán rádjai lea dahkkojuvvon , ja dávista go prošeakta ohcamii .
nob: Når tilskuddsbeløpet deles opp i flere terminer , skal tilskuddsmottaker sende inn rapport som viser hva som er gjort så langt , og om prosjektet er i tråd med det som var oppgitt i søknaden .

source: Spiehkasteamit galget čilgejuvvot .
nob: Avvik skal forklares .

source: Dát raporttat galget leat vuođđun doarjaga máksimii doarjjavuostáiváldái .
nob: Disse rapportene skal være grunnlaget for utbetalinger til tilskuddsmottaker .

source: Guokte olbmo galget vuolláičállit raportta .
nob: Rapporten skal signeres av to personer .

source: Sámediggi dárkkista raporttaid riska- ja mávssolašvuođárvvoštallamiid vuođul .
nob: Sametingets kontroll av rapportene baseres på risiko- og vesentlighetsvurderinger .

source: 5 Árvvoštallan
nob: 5 Evaluering

source: Doarjjaruđaid deaŧaleamos boađusdárkkástus dahkkojuvvo árvvoštallamiin .
nob: Den viktigste resultatkontrollen med tilskuddsmidlene gjøres i evalueringene .

source: Doarjjaortnegat galget árvvoštallojuvvot jeavddalaččat ja galget heivehuvvot iešguđet doarjjaortnegii .
nob: Tilskuddsordninger skal evalueres med jevne mellomrom og skal tilpasses hver enkel tilskuddsordning .

source: Departemeanta ja doarjjahálddašeaddji galget bearráigeahččat ahte čađahuvvojit árvvoštallamat vai oaidná leat go doarjjaortnegat beaktilat resursageavaheami , organiserema ja mearriduvvon ulbmiliid ektui , geahča Stáhta ekonomiijastivrenmearrádusaid 6.5 kap.
nob: Departementet og tilskuddsforvalter skal sørge for at det gjennomføres evalueringer for å få informasjon om tilskuddsordningene er effektive i forhold til ressursbruk , organisering og fastsatte mål , jf Bestemmelser om statlig økonomistyring kap. 6.5 .

source: Dásseárvolága 1 a § Plikt til å arbeide for likestilling ( geatnegasvuohta ovddidit dásseárvvu ) , geatnegahttá almmolaš eiseválddiid árjjalaččat ja ulbmillaččat ovddidit dásseárvvu sohkabeliid gaskkas buot servodatsurggiin .
nob: Likestillingsloven , § 1 a . Plikt til å arbeide for likestilling , forplikter offentlige myndigheter til å arbeide aktivt , målrettet og planmessig for likestilling mellom kjønnene på alle samfunnsområder .

source: Árvvoštallan galgá čilget lea go , dahje man muddui lea vealaheapmi ja vejolaš vealaheamit almmáiolbmuid ja nissonolbmuid gaskkas .
nob: Evalueringen skal gi svar på om eller i hvilken grad det eksisterer forskjellsbehandling og eventuelle skjevheter mellom menn og kvinner .

source: II OASSI
nob: DEL II

source: 6 Almmuheamit
nob: 6 Kunngjøringer

source: Ortnega galgá almmuhit nu ahte juksá ulbmiljoavkku ( media , Norgga Lysningsblad , Sámedikki ruovttusiidu ) .
nob: Kunngjøring av ordningen må foretas slik at den aktuelle målgruppen nås ( media , Norsk Lysningsblad , Sametingets hjemmeside ) .

source: Almmuhusat galget uhcimusat válddahallat doarjjaortnega ulbmila , juolludaneavttuid , makkár dieđuid ohcci ferte almmuhit ohcamis ja ohcanáigemeari .
nob: Kunngjøringen skal minimum beskrive målet med støtteordningen , tildelingskriterier , hvilke opplysninger søkeren må gi i søknaden og søknadsfrist .

source: 7 Gáibádusat ohcama sisdollui ja hápmái
nob: 7 Krav til søknadens innhold og form

source: Doarjja doarjjaortnegis juhkko ohcama vuođul .
nob: Støtte fra tilskuddsordningen tildeles på grunnlag av søknad .

source: Ohcamis galget leat čuovvovaš dieđut :
nob: Søknaden skal inneholde

source: Prošeavtta ulbmil , masa bohtosat galget geavahuvvot ja movt prošeakta oažžu bissovaš beavttu meaddel ohcanáigodaga
nob: • Målsetting med prosjektet , hva resultatene skal benyttes til og hvordan prosjektet får varig effekt utover søknadsperioden

source: • Ohcci namma ja čujuhus , telefon- ja fáksanummir , e-poastačujuhus ja organisašuvdnanummir ( vejolaš heagganummir )
nob: • Søkerens navn og adresse , telefon- og faksnummer , e-postadresse og organisasjonsnummer ( eventuelt personnummer )

source: • Prošeaktaovddasvástideaddji ja mielbargiid ja sin vásihusaid ja duogáža birra čilgehus
nob: • Beskrivelse av prosjektansvarlig og medarbeidere og deres erfaring og bakgrunn

source: • Ohcansubmi ja bušeahtta
nob: • Søknadssum og budsjett

source: • Boahtteáiggeplána áigemuttuiguin
nob: • Framdriftsplan med milepæler

source: • Gollomeroštus ja ruhtadanplána .
nob: • Kostnadsoverslag og finansieringsplan .

source: • Lea go ohcci ovdal ožžon prošeaktaruđaid
nob: • Hvorvidt søker tidligere er mottatt prosjektmidler

source: • Almmolaš ohccit fertejit čilget manne doaibmabidju ii sáhte ruhtaduvvot dábálaš doaibmabušeahtas .
nob: • Offentlige søkere skal angi hvorfor tiltaket ikke kan dekkes over ordinært driftsbudsjett .

source: Dát guoská erenoamážit dalle go lea dárbu bidjat virgái prošeaktabargi
nob: . Dette gjelder særlig behovet for eventuell ansettelse av prosjektmedarbeider .

source: • Prošeavtta čuovvoleapmi boahtteáiggis doaimma iežas bušeahttarámmaid siskkobealde
nob: • Virksomhetens framtidige oppfølging av prosjektet innenfor egne budsjettrammer

source: • Čilgehus movt prošeakta movttiidahttá báikkálaš doibmii sámi servodagas ja movt oasseváldit váikkuhit dearvvasvuođa- ja sosiálabálvalusaid hábmema .
nob: • Beskrivelse av hvordan prosjektet vil inspirere til lokal aktivitet i det samiske samfunnet og deltakernes medvirkning i utformingen av helse- og sosialtjenestene .

source: Ohcama ferte sáddet ovdal almmuhuvvon áigemeari .
nob: Det må søkes innenfor kunngjorte søknadsfrister .

source: 8 Áššemeannudeapmi ja guoddalusmeannudeapmi
nob: 8 Søknadsbehandling og klagebehandling

source: Doarjja addo ohcama vuođul .
nob: Tildeling av støtte skal skje på basis av søknader .

source: Sámediggi sáhttá viežžat fágalaš cealkámuša prošeavtta birra fágaolbmuin dahje ásahusain .
nob: Sametinget kan innhente faglige uttalelse om prosjektene fra fagpersoner eller institusjoner .

source: Ohcama meannuda muhtun Sámediggeráđi lahtuin .
nob: En av Sametingsrådets medlemmer behandler søknadene .

source: Ohcamiid meannudeami sáhttá fápmudit Sámedikki hálddahussii .
nob: Behandling av søknader kan delegeres til Sametingets administrasjon .

source: Juolludanmearrádusat galget leat čálalaččat duođaštuvvon .
nob: Avgjørelser om tildeling skal være skriftlig dokumentert .

source: Juolludus galgá duođaštuvvot juolludusreivviin , mii sáddejuvvo iešguđet vuostáiváldái .
nob: Innvilget søknad skal bekreftes med tilskuddsbrev som sendes hver enkelt mottaker .

source: Juolludusreivves galget boahtit ovdan dat gáibádusat , mat bohtet ovdan Stáhta ekonomiijastivrenmearrádusaid 6.3.3 čuoggás .
nob: Tilskuddsbrev skal inneholde de kravene som går frem av Bestemmelser om statlig økonomistyring , pkt 6.3.3 .

source: Guoddalusmeannudeapmái gusto guovvamánu 10. b. 1967 mannosaš hálddahusláhka .
nob: For klagebehandling gjelder forvaltningsloven av 10. februar 1967 .

source: Eaŋkilmearrádusaid sáhttá guoddalit Sámediggeráđđái .
nob: Enkeltvedtak kan påklages til Sametingsrådet .

source: Ášši manná Sámediggeráđđái loahpalaš guoddalusmeannudeapmái .
nob: Saken går til endelig klagebehandling i Sametingsrådet .

source: 9 Máksin ja ruovttoluottamáksin
nob: 9 Utbetaling og tilbakebetaling

source: Sámediggi máksá dađistaga go lea dárbu gokčat guoskevaš goluid , dábálaččat 2-4 oasis .
nob: Sametinget utbetaler tilskuddet etter hvert som det er behov for å dekke aktuelle utgifter , normalt fra 2 til 4 terminer .

source: Stuorát supmiid ovddas ferte buktit gaskaboddosaš raportta ovdal maŋimuš oasi máksima .
nob: For store beløp skal det foreligge en foreløpig rapport før siste utbetaling .

source: Jus doarjjaoažžu ii sádde raportta nugo eaktuduvvon juolludusreivves , addá boasttu dieđuid , doarjja ii leat geavahuvvon juolludusa áigumuša mielde , dahje jus lea mákson menddo stuorra doarjja , sáhttá Sámediggi gáibidit doarjaga ruovttoluotta máksot .
nob: Tilbakebetaling til Sametinget kan kreves dersom mottaker ikke sender inn rapporter som forutsatt i tilskuddsbrevet , oppgir uriktige opplysninger , ved brudd på taushetsplikten , tilskuddet ikke er benyttet i henhold til intensjonen med tildelingen , eller ved for mye utbetalt tilskudd .

source: Jus doarjjaoažžu dakkár oktavuođain ii mávsse ruovttoluotta ruđaid , de sáhttá Sámediggi árvvoštallat rievtti bokte gáibidit dan mii lea báhcán buorrin .
nob: Dersom mottaker ikke betaler tilbake i slike tilfeller , kan Sametinget vurdere rettslig skritt for å få utbetalt tilgodehavende .

source: Doarjjaruđaid ii sáhte sirdit maŋit bušeahttajahkái .
nob: Tilskuddsmidlene er ikke overførbare til påfølgende budsjettår .

source: Ruđat mat eai leat geavahuvvon , galget máksojuvvot ruovttoluotta .
nob: Ubenyttede midler skal tilbakebetales .

source: 10 Bajimuš dárkkástus
nob: 10 Overordnet kontroll

source: Sámediggi galgá ásahit dohkálaš ja ávkkálaš doarjjahálddašanvuogádaga , mii sihkkarastá rivttes áššemeannudeami dan rájes go ohcan lea joavdan dassážiigo buot lea máksojuvvon .
nob: Sametinget skal etablere et forsvarlig og hensiktsmessig system for tilskuddsforvaltningen som sikrer korrekt saksbehandling fra søknader kommer inn og til endelig sluttutbetaling .

source: Riska- ja mávssolašvuođaárvvoštallamiid vuođul galgá Sámediggi dárkkistit ahte doarjjahálddašeapmi doaibmá kvalitatiivvalaččat nu go galgá .
nob: Basert på risiko- og vesentlighetsbetraktninger skal Sametinget kontrollere at tilskuddsforvaltningen fungerer kvalitativt som det skal .

source: Departemeantta ovddasvástádus lea geahččat bearrái ahte Sámedikkis lea doarjjahálddašanvuogádat , mii dávista ekonomiijanjuolggadusaide , ja ahte njuolggadusat čuvvojuvvojit .
nob: Departementets ansvar er å påse at Sametinget har et system for tilskuddsforvaltningen som er i samsvar med økonomiregelverket og at retningslinjene følges .

source: Juolludannjuolggadusaid 17 . § mielde sáhttá Sámediggi , departemeanta ja Riikkarevišuvdna dárkkistit geavahuvvojit go ruđat eavttuid mielde .
nob: I samsvar med Bevilgningsreglementets § 17 kan Sametinget , departementet og Riksrevisjonen iverksette kontroll med at midlene nyttes etter forutsetningene .

source: Almmuhan John-Marcus Kuhmunen .
nob: Publisert av John-Marcus Kuhmunen .

source: Vuosttaš geardde almmuhan 10.02.2005
nob: Første gang publisert 10.02.2005
